{
    "lastManStanding":"Der „Last Man Standing“ erhält einen",
    "lamborghiniHuracan":"Lamborghini Huracan",
    "howToWIN":"So können Sie ihn gewinnen:",
    "placeAtLeast":"Platzieren Sie mindestens einen Einsatz im Casino oder eine Sportwette pro Tag",
    "keepDoingThatUntil":"Machen Sie so lange weiter, bis Sie der Einzige sind, der noch übrig ist.",
    "hopOnThisAmazingLambo":"Steigen Sie in diesen fantastischen Lambo ein",
    "termsAndConditions":"Promotionsbedingungen",
    "thePromotionStarts":"Die Promotion beginnt am 05.April und wird fortgesetzt, bis nur noch ein Spieler übrig ist.",
    "thePromotionIsOpen":"Die Promotion steht allen Nutzern offen, die sich vor dem 04.April, 23:59 Uhr, im Casino registriert haben.",
    "onceThePromotionStarts":"Sobald die Promotion beginnt, werden keine neuen Teilnehmer mehr zugelassen.",
    "inOrderToParticipateIn":"Um an der Promotion teilnehmen zu können, müssen Sie mindestens einen Einsatz im Casino oder bei den Sportwetten tätigen.",
    "missingOneDayOf":"Das Versäumen eines Einsatzes an einem Tag führt zum Ausschluss des Spielers von der Promotion.",
    "theSystemTimeisInGMT":"Die Systemzeit wird in GMT angegeben. Daher müssen die qualifizierenden Einsätze zwischen 00:00:01 Uhr GMT und 23:59:59 Uhr GMT getätigt werden, um an der Promotion teilnehmen zu können.",
    "atTheEndOfEachMonth":"Am Ende jedes Monats nehmen alle verbleibenden Spieler an einer Verlosung teil, bei der es ein iPhone 14 zu gewinnen gibt.",
    "theBigPrizeIsA2021":"Der große Preis ist ein 2021 Lamborghini Huracan oder der entsprechende Gegenwert in bar.",
    "theWinningPlayerShould":"Der Gewinner sollte sich über die lokalen Regulierungen für die Einfuhr eines Autos aus der EU und die damit verbundenen Steuern und Registrierungsgebühren informieren.",
    "importTaxesAnd":"Einfuhrsteuern und Registrierungsgebühren sind in dieser Promotion nicht enthalten.",
    "ifThePromotionReaches":"Wenn die Promotion eine Phase erreicht, in dem nur noch 10 Spieler übrig sind, können diese sich in einer Vereinbarung darauf einigen, den Preis in der entsprechenden Währung zu teilen.",
    "theCurrencyEquivalentOf":"Der entsprechende Wert des Lamborghini beträgt EUR 250.000.",
    "theSiteGeneral":"Es gelten die Allgemeinen Geschäftsbedingungen der Website",
    "thePrizeInAction":"Der Preis in Aktion",
    "aPlayerCanWinTheIphone":"Ein Spieler kann den iPhone-Preis nur einmal im Laufe dieser Promotion gewinnen.",
    "theMinimunAcumulated":"Der tägliche kumulierte Mindesteinsatz für diese Promotion beträgt EUR 10.",
    "days":"Tage",
    "hours":"Stunden",
    "minutes":"Minuted",
    "seconds":"Sekunden",
    "playNow":"Jetzt spielen",
    "promotionStartsIn":"Die Aktion beginnt in",
    "casinolyIsOperated":"FEZbet wird von der Buton Group betrieben und ist unter der Lizenz Nr. 8048/JAZ von Curaçao tätig",
    "weUnderstandThatAnything":"We understand that anything can happen so there will be a Joker day - a player can skip one day (Joker day) of playing and still be in the game. ",
    "thisEssentiallyMeans":"This essentially means that missing more than 1 day of betting will lead to elimination from the promotion. No need to announce Joker day in advance, nor after the fact - we will automatically factor it in. "
}